<?php
return [
    'Grades' => 'المراحل الدراسية',
    'Home' => 'الرئيسية',
    'Grades List' => 'قائمة المراحل الدراسية',
    'Grade Name' => 'اسم المرحلة الدراسية',
    'Notes' => 'ملاحطات',
    'Actions' => 'عمليات',
    'Add Grade' => 'اضافة مرحلة دراسية',
    'Edit Grade' => 'تعديل المرحلة دراسية',
    'Delete Grade' => 'حذف المرحلة دراسية',
    'Grade Name_ar' =>  'اسم المرحلة الدراسية بالعربي',
    'Grade Name_en' =>  'اسم المرحلة الدراسية بالانجليزي',
    'Delete Warning' => 'هل انت متاكد من حذف هذه المرحلة الدراسية ؟',
    'Close' => 'اغلاق',
    'Submit' => 'تنفيذ',
    
];
